/* Localized versions of Info.plist keys */

CFBundleName = "X millennium";
NSHumanReadableCopyright = "Copyright © 1999-2000, 2004 Studio Milmake";
CABCopyrightString = "Copyright © 1999-2000, 2004 Studio Milmake, all rights reserved";
CFBundleShortVersionString = "CVS version";
